start = 'Выбери сторону и начнём!'
bot = 'Бот'
dont_touch = 'Ой, ты не можеш сюда идти!'
new = 'Сыграем ещё раз?'
to_win = '{0} в ряд для победы!'
stop = 'Стопэ! Не твой ход!'
stop_game = 'Стопэ! Здесь уже играют!'
do_tie = 'Ничья'
start_pl_2 = 'Начнём!'
player = 'Игрок {0} сдался'
giveup = 'Сдаться'
cancel = 'Отмена'
canceled = 'Отменено'
startN = 'Выбери тип и к бою!'
random = 'Рандом'
timeout = 'Секунд осталось: {0}'
start9 = 'Этот ход ещё не кончился, продолжай!'
rules = 'Правила'
donate = 'Поддержать проект'
confirm = {
    'default': 'Подтверждаю',
    'TIE': 'Принимаешь ничью?',
    'GIVE_UP': 'Подтвердите проиграш!',
}
