start = 'Изаберите страну и почните!'
bot = 'Бот'
dont_touch = 'Ох, да не идите овде)'
new = 'Се поново играти?'
to_win = '{0} поспіль для перемоги!'
stop = 'Стани! Не твој потез)'
stop_game = 'Стоп! Овде је већ играју)'
do_tie = 'Жреб'
start_pl_2 = 'Почнемо!'
player = 'Играч {0} здався'
giveup = 'Oдустати'
cancel = 'Отказ'
canceled = 'Промењено'
startN = 'Изаберите величине и почните!'
random = 'Jеднако'
start9 = 'Ваш потез је и даље у току, хајде!'
rules = 'Правила'
donate = 'Подржите пројекат'
choose_players_count = 'Одаберите колико ће играча играти'
exception = 'Дошло је до грешке на серверу'
confirm = {
    'default': 'Потврђујем',
    'TIE': 'Да ли прихватате жребање?',
    'GIVE_UP': 'Потврди губитника!',
}
