start = 'Обирай сторону і почнімо!'
bot = 'Бот'
dont_touch = 'Ой, сюди заборонено ходити)'
new = 'Зіграємо ще раз?'
to_win = '{0} поспіль для перемоги!'
stop = 'Стоп! Не твій хід)'
stop_game = 'Стоп! Тут уже грають)'
do_tie = 'Нічия'
start_pl_2 = 'Почнімо!'
player = 'Гравець {0} здався'
giveup = 'Здатися'
cancel = 'Відміна'
canceled = 'Відмінено'
startN = 'Обирай тип і до бою!'
random = 'Однаково'
start9 = 'Твій хід ще триває, продовжуй!'
rules = 'Правила'
donate = 'Підтримати проєкт'
choose_players_count = 'Обери скільки гравців гратимуть'
exception = 'Серверна помилка'
confirm = {
    'default': 'Підтверджую',
    'TIE': 'Приймаєш нічию?',
    'GIVE_UP': 'Підтвердь поразку!',
}
